<?php
/*
Template Name: Политика конфиденциальности
Template Post Type: post, page, portfolio
*/

get_header();
?>
<body>
  <?php get_template_part('/modules/menu'); ?>


  <main class="textpage">
    <div class="container">
      <h1><?= the_title(); ?></h1>

      <h2>1. Общие положения</h2>

      <p>Настоящая политика обработки персональных данных составлена в соответствии с требованиями Федерального закона от 27.07.2006. №152-ФЗ «О персональных данных» и определяет порядок обработки персональных данных и меры по обеспечению безопасности персональных данных, предпринимаемые ООО КЭЛ "Листовая диагностика" (далее – Оператор).</p>

      <ul>
        <li>1.1. Оператор ставит своей важнейшей целью и условием осуществления своей деятельности соблюдение прав и свобод человека и гражданина при обработке его персональных данных, в том числе защиты прав на неприкосновенность частной жизни, личную и семейную тайну.</li>
        <li>1.2. Настоящая политика Оператора в отношении обработки персональных данных (далее – Политика) применяется ко всей информации, которую Оператор может получить о посетителях веб-сайта https://листовая-диагностика.рф/.</li>
      </ul>

      <h2>2. Основные понятия, используемые в Политике</h2>

      <ul>
        <li>2.1. Автоматизированная обработка персональных данных – обработка персональных данных с помощью средств вычислительной техники;</li>
        <li>2.2. Блокирование персональных данных – временное прекращение обработки персональных данных (за исключением случаев, если обработка необходима для уточнения персональных данных);</li>
        <li>2.3. Веб-сайт – совокупность графических и информационных материалов, а также программ для ЭВМ и баз данных, обеспечивающих их доступность в сети интернет по сетевому адресу https://листовая-диагностика.рф/;</li>
        <li>2.4. Информационная система персональных данных — совокупность содержащихся в базах данных персональных данных, и обеспечивающих их обработку информационных технологий и технических средств;</li>
        <li>2.5. Обезличивание персональных данных — действия, в результате которых невозможно определить без использования дополнительной информации принадлежность персональных данных конкретному Пользователю или иному субъекту персональных данных;</li>
        <li>2.6. Обработка персональных данных – любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных;</li>
        <li>2.7. Оператор – государственный орган, муниципальный орган, юридическое или физическое лицо, самостоятельно или совместно с другими лицами организующие и (или) осуществляющие обработку персональных данных, а также определяющие цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными;</li>
        <li>2.8. Персональные данные – любая информация, относящаяся прямо или косвенно к определенному или определяемому Пользователю веб-сайта https://листовая-диагностика.рф/;</li>
        <li>2.9. Пользователь – любой посетитель веб-сайта https://листовая-диагностика.рф/;</li>
        <li>2.10. Предоставление персональных данных – действия, направленные на раскрытие персональных данных определенному лицу или определенному кругу лиц;</li>
        <li>2.11. Распространение персональных данных – любые действия, направленные на раскрытие персональных данных неопределенному кругу лиц (передача персональных данных) или на ознакомление с персональными данными неограниченного круга лиц, в том числе обнародование персональных данных в средствах массовой информации, размещение в информационно-телекоммуникационных сетях или предоставление доступа к персональным данным каким-либо иным способом;</li>
        <li>2.12. Трансграничная передача персональных данных – передача персональных данных на территорию иностранного государства органу власти иностранного государства, иностранному физическому или иностранному юридическому лицу;</li>
        <li>2.13. Уничтожение персональных данных – любые действия, в результате которых персональные данные уничтожаются безвозвратно с невозможностью дальнейшего восстановления содержания персональных данных в информационной системе персональных данных и (или) уничтожаются материальные носители персональных данных.</li>
      </ul>

      <h2>3. Оператор может обрабатывать следующие персональные данные Пользователя</h2>

      <ul>
        <li>3.1. <mark>Фамилия, имя, отчество;</mark></li>
        <li>3.2. <mark>Электронный адрес;</mark></li>
        <li>3.3. <mark>Номера телефонов;</mark></li>
        <li>3.4. Также на сайте происходит сбор и обработка обезличенных данных о посетителях (в т.ч. файлов «cookie») с помощью сервисов интернет-статистики (Яндекс Метрика и Гугл Аналитика и других).</li>
        <li>3.5. Вышеперечисленные данные далее по тексту Политики объединены общим понятием Персональные данные.</li>
      </ul>

      <h2>4. Цели обработки персональных данных</h2>

      <ul>
        <li>4.1. Цель обработки персональных данных Пользователя — заключение, исполнение и прекращение гражданско-правовых договоров; предоставление доступа Пользователю к сервисам, информации и/или материалам, содержащимся на веб-сайте httpsː//thismywebsite·com; уточнение деталей заказа.</li>
        <li>4.2. Также Оператор имеет право направлять Пользователю уведомления о новых продуктах и услугах, специальных предложениях и различных событиях. Пользователь всегда может отказаться от получения информационных сообщений, направив Оператору письмо на адрес электронной почты plasmida@mail.ru с пометкой «Отказ от уведомлений о новых продуктах и услугах и специальных предложениях».</li>
        <li>4.3. Обезличенные данные Пользователей, собираемые с помощью сервисов интернет-статистики, служат для сбора информации о действиях Пользователей на сайте, улучшения качества сайта и его содержания.</li>
      </ul>

      <h2>5. Правовые основания обработки персональных данных</h2>

      <ul>
        <li>5.1. Оператор обрабатывает персональные данные Пользователя только в случае их заполнения и/или отправки Пользователем самостоятельно через специальные формы, расположенные на сайте https://листовая-диагностика.рф/. Заполняя соответствующие формы и/или отправляя свои персональные данные Оператору, Пользователь выражает свое согласие с данной Политикой.</li>
        <li>5.2. Оператор обрабатывает обезличенные данные о Пользователе в случае, если это разрешено в настройках браузера Пользователя (включено сохранение файлов «cookie» и использование технологии JavaScript).</li>
      </ul>


      <h2>6. Политика использования файлов Cookie</h2>

      <p>6.1. Настоящая Политика использования файлов cookie предназначена для того, чтобы помочь вам разобраться в технологии cookie и понять, каким образом ООО КЭЛ "Листовая диагностика" использует данную технологию, для предоставления наилучшего опыта при использовании веб-сайта: <a href="https://листовая-диагностика.рф/">https://листовая-диагностика.рф/</a>.</p>
      <p>Файлы cookie – это небольшие фрагменты данных, отправляемые с веб-сайта и сохраняемые веб-браузером на устройстве пользователя, которые используются для запоминания информаций, предпочтений и настроек пользователя при использовании веб-сайта. Технология cookie используется для улучшения индивидуального опыта и повышения удобства, при работе с веб-сайтом и использованием всех его функций и элементов. Более подробную информацию о технологии cookie, можно найти на веб-сайте: www.allaboutcookies.org</p>
      <p>Также на веб-сайте ООО КЭЛ "Листовая диагностика" (<a href="https://листовая-диагностика.рф/">https://листовая-диагностика.рф/</a>) используются и другие технологии сбора и отслеживания информаций, такие как Google Analytics и Яндекс.Метрика, теги, скрипты и пиксели. Использование файлов cookie и вышеупомянутых технологий происходит только с вашего согласия, выраженного через онлайн-форму на веб-сайте ООО КЭЛ "Листовая диагностика" (<a href="https://листовая-диагностика.рф/">https://листовая-диагностика.рф/</a>). Пожалуйста, изучите Политику конфиденциальности нашего веб-сайта, чтобы узнать больше о том, как мы собираем, обрабатываем, храним и используем ваши персональные данные.</p>
      <p>6.2. Цели использования файлов cookie. ООО КЭЛ "Листовая диагностика" использует технологию cookie и другие идентичные технологий в целях:</p>

      <ul>
        <li>Обеспечения навигации по веб-сайту;</li>
        <li>Генерация сводной статистики об использовании веб-сайта;</li>
        <li>Возможность поделиться контентом с другими;</li>
        <li>Улучшения вашего опыта ипользования веб-сайта и цифровых услуг;</li>
        <li>Аналитики и исследования данных для улучшения качества услуг, сервисов и продуктов на веб-сайте;</li>
        <li>Хранения индивидуальных настроек и персональных предпочтений для повышения удобства и улучшения опыта использования веб-сайта;</li>
        <li>Управления ошибками и устранения неполадок для обеспечения функциональности и оптимальности работы веб-сайта.</li>
      </ul>
      <p>6.3. Виды файлов сookie. ООО КЭЛ "Листовая диагностика" использует в работе веб-сайта следующие виды файлов cookie:</p>

      <ul>
        <li>Функциональные файлы сookie, используемые для запоминания персональной информации, индивидуальных настроек и предпочтений пользователей, для улучшения индивидуального опыта, повышения качества и упрощения работы с веб-сайтом;</li>
        <li>Рекламные файлы сookie, используемые для сбора информации о посещении веб-сайта, интересах, просматриваемого контента, открываемых ссылках, с целью таргетинга для отправки персонализированной рекламы пользователям;</li>
        <li>Аналитические и рабочие файлы сookie, используемые для распознавания и подсчета количества пользователей, сбора статистики об использовании веб-сайта, для улучшения качества наших услуг, продуктов и сервисов;</li>
        <li>Сеансовые файлы сookie, используемые временно в период нахождения на сайте и удаляемые при закрытии браузера и завершении работы с сайтом.</li>
      </ul>

      <p>6.4. Управление файлами cookie</p>
      <p>Вы можете отключить передачу файлов cookie, выполнив «отказ» в предлагаемой форме, либо через настройки вашего браузера:</p>

      <ul>
        <li><a href="https://support.mozilla.org/ru/kb/kuki-informaciya-kotoruyu-veb-sajty-hranyat-na-vas?redirectlocale=en-US&amp;redirectslug=Cookies">Firefox: настройки файлов куки</a></li>
        <li><a href="https://support.google.com/chrome/answer/95647?hl=ru">Chrome: настройки файлов куки</a></li>
        <li><a href="https://support.microsoft.com/ru-ru/help/17442/windows-internet-explorer-delete-manage-cookies">Internet Explorer: настройки файлов куки</a></li>
        <li><a href="https://support.apple.com/ru-ru/HT201265">Safari: настройки файлов куки</a></li>
      </ul>
      <p>При отключении cookie, веб-сайт может работать некорректно!</p>
      <p>6.5. Мы используем сервис веб-аналитики Google Analytics и Яндекс.Метрика. для сбора статистических данных об использовании нашего веб-сайта. Данный сервис использует файлы-cookie для сбора такой информации, как ваше местоположение, IP-адрес, информация об устройстве, браузере, а также о вашем взаимодействии с веб-сайтом.</p>

      <p>6.6. Google Analytics и Яндекс.Метрика размещает постоянный cookie-файл в вашем веб-браузере для идентификации вас в качестве уникального пользователя при следующем вашем посещении данного Сайта. Этот cookie-файл не может использоваться никем, кроме Google, Inc и Яндекс соответственно. Сведения, собранные с помощью cookie-файла, будут передаваться в Google и храниться на серверах корпорации в США или в Яндекс.</p>
      <p>6.7. Мы используем сведения, полученные через Google Analytics и Яндекс.Метрику, только для совершенствования услуг на данном Сайте. Мы не объединяем сведения, полученные через Google Analytics и Яндекс,Метрику, с персональными сведениями.</p>
      <p>6.8. Возможности Google и Яндекс по использованию и передаче третьим лицам сведений, собранных средством Google Analytics и Яндекс.Метрики о ваших посещениях данного Сайта, ограничиваются Политикой конфиденциальности Google и Яндекс. Вы можете запретить Google Analytics  и Яндекс.Метрике узнавать вас при повторных посещениях данного Сайта, отключив cookie-файлы Google Analytics и Яндекс.Метрики в своем браузере</p>


      <h2>7. Порядок сбора, хранения, передачи и других видов обработки персональных данных</h2>

      <p>Безопасность персональных данных, которые обрабатываются Оператором, обеспечивается путем реализации правовых, организационных и технических мер, необходимых для выполнения в полном объеме требований действующего законодательства в области защиты персональных данных.</p>

      <ul>
        <li>7.1. Оператор обеспечивает сохранность персональных данных и принимает все возможные меры, исключающие доступ к персональным данным неуполномоченных лиц.</li>
        <li>7.2. Персональные данные Пользователя никогда, ни при каких условиях не будут переданы третьим лицам, за исключением случаев, связанных с исполнением действующего законодательства.</li>
        <li>7.3. В случае выявления неточностей в персональных данных, Пользователь может актуализировать их самостоятельно, путем направления Оператору уведомление на адрес электронной почты Оператора plasmida@mail.ru с пометкой «Актуализация персональных данных».</li>
        <li>7.4. Срок обработки персональных данных является неограниченным. Пользователь может в любой момент отозвать свое согласие на обработку персональных данных, направив Оператору уведомление посредством электронной почты на электронный адрес Оператора plasmida@mail.ru с пометкой «Отзыв согласия на обработку персональных данных».</li>
      </ul>




      <h2>8. Трансграничная передача персональных данных</h2>

      <ul>
        <li>8.1. Оператор до начала осуществления трансграничной передачи персональных данных обязан убедиться в том, что иностранным государством, на территорию которого предполагается осуществлять передачу персональных данных, обеспечивается надежная защита прав субъектов персональных данных.</li>
        <li>8.2. Трансграничная передача персональных данных на территории иностранных государств, не отвечающих вышеуказанным требованиям, может осуществляться только в случае наличия согласия в письменной форме субъекта персональных данных на трансграничную передачу его персональных данных и/или исполнения договора, стороной которого является субъект персональных данных.</li>
      </ul>

      <h2>9. Заключительные положения</h2>

      <ul>
        <li>9.1. Пользователь может получить любые разъяснения по интересующим вопросам, касающимся обработки его персональных данных, обратившись к Оператору с помощью электронной почты plasmida@mail.ru.</li>
        <li>9.2. В данном документе будут отражены любые изменения политики обработки персональных данных Оператором. Политика действует бессрочно до замены ее новой версией.</li>
        <li>9.3. Актуальная версия Политики в свободном доступе расположена в сети Интернет по адресу http://листовая-диагностика.рф/privacy_policy.</li>
      </ul>


    </div>
  </main>






  <?php get_footer(); ?>
